Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Double-tap and hold to confirm sending
af: Dubbeltik en hou om stuur te bevestig
ar: انقر مرتين مع الاستمرار لتأكيد الإرسال
bg: Докоснете двукратно и задръжте, за да потвърдите изпращането
bn: পাঠানো নিশ্চিত করতে দুবার ট্যাপ করে ধরে রাখুন
ca: Toca dos cops i mantén premut per confirmar l'enviament
cs: Dvojitým klepnutím a podržením potvrďte odeslání
da: Dobbelttryk og hold for at bekræfte afsendelse
de: Zum Bestätigen des Sendens doppeltippen und halten
el: Διπλό πάτημα και κράτημα για επιβεβαίωση αποστολής
es: Toca dos veces y mantén para confirmar el envío
et: Saatmise kinnitamiseks tee topeltpuudutus ja hoia all
fa: برای تأیید ارسال، دو بار ضربه بزنید و نگه دارید
fi: Vahvista lähetys napauttamalla kahdesti ja pitämällä pohjassa
fil: I-double-tap at pindutin nang matagal upang kumpirmahin ang pagpapadala
fr: Appuyez deux fois et maintenez pour confirmer l'envoi
he: הקש פעמיים והחזק כדי לאשר את השליחה
hi: भेजने की पुष्टि के लिए दो बार टैप करके दबाए रखें
hr: Dvaput dodirnite i držite za potvrdu slanja
hu: A küldés megerősítéséhez koppintson duplán, és tartsa lenyomva
id: Ketuk dua kali dan tahan untuk mengonfirmasi pengiriman
is: Tvísmelltu og haltu inni til að staðfesta sendingu
it: Tocchi due volte e tenga premuto per confermare l'invio
ja: ダブルタップして長押しで送信を確認
ko: 두 번 탭하고 누른 채로 전송을 확인하세요
lt: Norėdami patvirtinti siuntimą, du kartus bakstelėkite ir palaikykite
lv: Lai apstiprinātu sūtīšanu, divreiz pieskarieties un turiet
ml: അയയ്ക്കൽ സ്ഥിരീകരിക്കാൻ രണ്ടുതവണ ടാപ്പ് ചെയ്ത് പിടിക്കുക
mr: पाठवण्याची पुष्टी करण्यासाठी दोनदा टॅप करून धरून ठेवा
ms: Ketik dua kali dan tahan untuk mengesahkan penghantaran
nb: Dobbelttrykk og hold for å bekrefte sending
nl: Dubbeltik en houd vast om verzending te bevestigen
pa: ਭੇਜਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰਕੇ ਫੜੀ ਰੱਖੋ
pl: Dotknij dwukrotnie i przytrzymaj, aby potwierdzić wysyłkę
pt_br: Toque duas vezes e segure para confirmar o envio
ro: Atinge de două ori și ține apăsat pentru a confirma trimiterea
ru: Дважды коснитесь и удерживайте, чтобы подтвердить отправку
sk: Dvojitým ťuknutím a podržaním potvrďte odoslanie
sl: Dvakrat tapnite in pridržite za potrditev pošiljanja
sr: Двапут додирните и задржите за потврду слања
sv: Dubbeltryck och håll in för att bekräfta sändning
sw: Gusa mara mbili na ushikilie ili kuthibitisha utumaji
ta: அனுப்புவதை உறுதிப்படுத்த இருமுறை தட்டிப் பிடிக்கவும்
te: పంపడాన్ని నిర్ధారించడానికి రెండుసార్లు నొక్కి పట్టుకోండి
th: แตะสองครั้งแล้วค้างไว้เพื่อยืนยันการส่ง
tr: Göndermeyi onaylamak için iki kez dokunup basılı tutun
uk: Двічі торкніться й утримуйте, щоб підтвердити надсилання
ur: بھیجنے کی تصدیق کے لیے دو بار ٹیپ کر کے دبائے رکھیں
vi: Chạm hai lần và giữ để xác nhận gửi
zh_hans: 双击并按住以确认发送
zh_hant: 點兩下並按住以確認傳送

source: down
af: af
ar: هبوط
bg: надолу
bn: নিচে
ca: avall
cs: dolů
da: ned
de: runter
el: πτώση
es: abajo
et: alla
fa: پایین
fi: alas
fil: pababa
fr: en baisse
he: למטה
hi: नीचे
hr: dolje
hu: le
id: turun
is: niður
it: in calo
ja: 下落
ko: 하락
lt: žemyn
lv: uz leju
ml: താഴേക്ക്
mr: खाली
ms: turun
nb: ned
nl: omlaag
pa: ਹੇਠਾਂ
pl: spadek
pt_br: queda
ro: în scădere
ru: вниз
sk: dole
sl: navzdol
sr: dole
sv: ned
sw: chini
ta: கீழ்
te: కిందికి
th: ลง
tr: düşüş
uk: вниз
ur: نیچے
vi: giảm
zh_hans: 下跌
zh_hant: 下跌

source: Each word is one of 2,048 standard words. Aperture checks every word you type against that list.
af: Elke woord is een van 2 048 standaardwoorde. Aperture vergelyk elke woord wat jy tik met daardie lys.
ar: كل كلمة هي واحدة من 2,048 كلمة معيارية. يقارن Aperture كل كلمة تكتبها بتلك القائمة.
bg: Всяка дума е една от 2048-те стандартни думи. Aperture сверява всяка дума, която въведете, с този списък.
bn: প্রতিটি শব্দ ২,০৪৮টি মানক শব্দের একটি। আপনি যা লেখেন, Aperture প্রতিটি শব্দ ওই তালিকার সঙ্গে মিলিয়ে দেখে।
ca: Cada paraula és una de les 2.048 paraules estàndard. L'Aperture comprova cada paraula que escrius amb aquesta llista.
cs: Každé slovo je jedním z 2 048 standardních slov. Aperture porovnává každé slovo, které napíšete, s tímto seznamem.
da: Hvert ord er ét af 2.048 standardord. Aperture tjekker hvert ord, du skriver, op imod denne liste.
de: Jedes Wort ist eines von 2.048 Standardwörtern. Aperture prüft jedes von dir eingegebene Wort gegen diese Liste.
el: Κάθε λέξη είναι μία από τις 2.048 τυποποιημένες λέξεις. Το Aperture ελέγχει κάθε λέξη που πληκτρολογείτε σε σχέση με αυτή τη λίστα.
es: Cada palabra es una de las 2.048 palabras estándar. Aperture comprueba cada palabra que escribes con esa lista.
et: Iga sõna on üks 2048 standardsõnast. Aperture võrdleb iga teie sisestatud sõna selle nimekirjaga.
fa: هر کلمه یکی از ۲٬۰۴۸ کلمهٔ استاندارد است. Aperture هر کلمه‌ای را که تایپ می‌کنید با آن فهرست مقایسه می‌کند.
fi: Jokainen sana on yksi 2 048 vakiosanasta. Aperture tarkistaa jokaisen kirjoittamasi sanan tätä luetteloa vasten.
fil: Ang bawat salita ay isa sa 2,048 standard na salita. Tinitingnan ng Aperture ang bawat salitang itinatype mo kontra sa listahang iyon.
fr: Chaque mot fait partie des 2 048 mots standard. Aperture vérifie chaque mot que vous saisissez par rapport à cette liste.
he: כל מילה היא אחת מ-2,048 מילים תקניות. Aperture בודק כל מילה שאתה מקליד מול הרשימה הזו.
hi: हर शब्द 2,048 मानक शब्दों में से एक है। Aperture आपके लिखे हर शब्द को उसी सूची से मिलाकर जाँचता है।
hr: Svaka je riječ jedna od 2 048 standardnih riječi. Aperture svaku riječ koju upišete uspoređuje s tim popisom.
hu: Minden szó a 2048 szabványos szó valamelyike. Az Aperture minden begépelt szót ehhez a listához hasonlít.
id: Setiap kata adalah salah satu dari 2.048 kata standar. Aperture memeriksa setiap kata yang Anda ketik terhadap daftar tersebut.
is: Hvert orð er eitt af 2.048 stöðluðum orðum. Aperture ber hvert orð sem þú slærð inn saman við þennan lista.
it: Ogni parola è una delle 2.048 parole standard. Aperture verifica ogni parola che digiti rispetto a quell’elenco.
ja: それぞれの単語は、2,048個の標準単語のうちの1つです。Aperture は入力された単語すべてをそのリストと照合します。
ko: 각 단어는 2,048개의 표준 단어 중 하나입니다. Aperture는 입력한 모든 단어를 이 목록과 대조합니다.
lt: Kiekvienas žodis yra vienas iš 2048 standartinių žodžių. Aperture kiekvieną jūsų įvestą žodį palygina su šiuo sąrašu.
lv: Katrs vārds ir viens no 2048 standarta vārdiem. Aperture katru jūsu ievadīto vārdu salīdzina ar šo sarakstu.
ml: ഓരോ വാക്കും 2,048 സ്റ്റാൻഡേർഡ് വാക്കുകളിൽ ഒന്നാണ്. നിങ്ങൾ ടൈപ്പ് ചെയ്യുന്ന ഓരോ വാക്കും Aperture ആ ലിസ്റ്റുമായി പരിശോധിക്കുന്നു.
mr: प्रत्येक शब्द 2,048 मानक शब्दांपैकी एक आहे. तुम्ही टाइप केलेला प्रत्येक शब्द Aperture त्या सूचीशी तपासते.
ms: Setiap perkataan ialah salah satu daripada 2,048 perkataan standard. Aperture memeriksa setiap perkataan yang anda taip dengan senarai itu.
nb: Hvert ord er ett av 2048 standardord. Aperture sjekker hvert ord du skriver opp mot den listen.
nl: Elk woord is een van de 2.048 standaardwoorden. Aperture vergelijkt elk woord dat je intikt met die lijst.
pa: ਹਰ ਸ਼ਬਦ 2,048 ਮਿਆਰੀ ਸ਼ਬਦਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੁੰਦਾ ਹੈ। ਜੋ ਵੀ ਸ਼ਬਦ ਤੁਸੀਂ ਟਾਈਪ ਕਰਦੇ ਹੋ, Aperture ਉਹ ਉਸੇ ਸੂਚੀ ਨਾਲ ਮਿਲਾ ਕੇ ਜਾਂਚਦਾ ਹੈ।
pl: Każde słowo to jedno z 2048 słów standardowych. Aperture porównuje każde wpisywane słowo z tą listą.
pt_br: Cada palavra é uma das 2.048 palavras padrão. O Aperture confere cada palavra que você digita com essa lista.
ro: Fiecare cuvânt este unul dintre cele 2.048 de cuvinte standard. Aperture verifică fiecare cuvânt pe care îl introduci cu această listă.
ru: Каждое слово — одно из 2048 стандартных слов. Aperture сверяет каждое введённое слово с этим списком.
sk: Každé slovo je jedným z 2 048 štandardných slov. Aperture porovnáva každé slovo, ktoré napíšete, s týmto zoznamom.
sl: Vsaka beseda je ena izmed 2.048 standardnih besed. Aperture vsako besedo, ki jo vnesete, primerja s tem seznamom.
sr: Свака је реч једна од 2.048 стандардних речи. Aperture сваку реч коју унесете упоређује с том листом.
sv: Varje ord är ett av 2 048 standardord. Aperture jämför varje ord du skriver med den listan.
sw: Kila neno ni moja kati ya maneno 2,048 ya kawaida. Aperture inalinganisha kila neno unaloandika na orodha hiyo.
ta: ஒவ்வொரு சொல்லும் 2,048 நிலையான சொற்களில் ஒன்று. நீங்கள் தட்டச்சு செய்யும் ஒவ்வொரு சொல்லையும் Aperture அந்தப் பட்டியலுடன் சரிபார்க்கிறது.
te: ప్రతి పదం 2,048 ప్రామాణిక పదాలలో ఒకటి. మీరు టైప్ చేసే ప్రతి పదాన్ని Aperture ఆ జాబితాతో సరిచూస్తుంది.
th: แต่ละคำเป็นหนึ่งใน 2,048 คำมาตรฐาน Aperture จะตรวจสอบทุกคำที่คุณพิมพ์เทียบกับรายการนั้น
tr: Her sözcük, 2.048 standart sözcükten biridir. Aperture yazdığınız her sözcüğü bu listeyle karşılaştırır.
uk: Кожне слово — одне з 2 048 стандартних слів. Aperture звіряє кожне слово, яке ви вводите, із цим списком.
ur: ہر لفظ 2,048 معیاری الفاظ میں سے ایک ہے۔ آپ جو بھی لفظ ٹائپ کرتے ہیں، Aperture اسے اسی فہرست سے ملا کر دیکھتا ہے۔
vi: Mỗi từ là một trong 2.048 từ chuẩn. Aperture đối chiếu từng từ bạn nhập với danh sách đó.
zh_hans: 每个单词都来自 2,048 个标准单词中的一个。Aperture 会对你输入的每个单词进行对照检查。
zh_hant: 每個單字都來自 2,048 個標準單字中的一個。Aperture 會對你輸入的每個單字進行比對檢查。

source: Earn
af: Verdien
ar: الربح
bg: Печалба
bn: আয়
ca: Generar
cs: Výdělek
da: Tjen
de: Verdienen
el: Έσοδα
es: Generar
et: Teeni
fa: کسب درآمد
fi: Tuotot
fil: Kumita
fr: Gagner
he: הרווחה
hi: कमाएँ
hr: Zarada
hu: Hozam
id: Hasilkan
is: Ávaxta
it: Guadagna
ja: 運用
ko: 수익
lt: Uždirbti
lv: Pelnīt
ml: സമ്പാദിക്കുക
mr: कमवा
ms: Jana
nb: Tjen
nl: Verdienen
pa: ਕਮਾਓ
pl: Zarabiaj
pt_br: Render
ro: Câștiguri
ru: Доход
sk: Zárobok
sl: Zaslužek
sr: Зарада
sv: Tjäna
sw: Pata
ta: வருமானம்
te: ఆర్జించండి
th: รับผลตอบแทน
tr: Kazan
uk: Дохід
ur: کمائیں
vi: Kiếm lời
zh_hans: 赚取
zh_hant: 賺取

source: Economy
af: Ekonomies
ar: اقتصادي
bg: Икономична
bn: সাশ্রয়ী
ca: Econòmica
cs: Úsporné
da: Økonomi
de: Sparsam
el: Οικονομικό
es: Económica
et: Ökonoomne
fa: اقتصادی
fi: Edullinen
fr: Économique
he: חסכוני
hi: किफ़ायती
hr: Štedljivo
hu: Takarékos
id: Hemat
is: Hagkvæmt
it: Economica
ja: エコノミー
ko: 저렴
lt: Ekonominis
lv: Ekonomiskā
ml: ലാഭകരം
mr: किफायतशीर
ms: Jimat
nb: Økonomi
nl: Voordelig
pa: ਕਿਫ਼ਾਇਤੀ
pl: Ekonomiczna
pt_br: Econômica
ro: Economic
ru: Экономно
sk: Úsporné
sl: Varčno
sr: Штедљиво
sv: Ekonomi
sw: Ya kiuchumi
ta: சிக்கனம்
te: ఆర్థికం
th: ประหยัด
tr: Ekonomik
uk: Економно
ur: کفایتی
vi: Tiết kiệm
zh_hans: 经济
zh_hant: 經濟

source: Edit
af: Wysig
ar: تحرير
bg: Редактирай
bn: সম্পাদনা
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
et: Muuda
fa: ویرایش
fi: Muokkaa
fil: I-edit
fr: Modifier
he: ערוך
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集
ko: 편집
lt: Redaguoti
lv: Rediģēt
ml: എഡിറ്റ്
mr: संपादित करा
nb: Rediger
nl: Wijzig
pa: ਸੰਪਾਦਨ
pl: Edytuj
pt_br: Editar
ro: Editează
ru: Изменить
sk: Upraviť
sl: Uredi
sr: Уреди
sv: Redigera
sw: Hariri
ta: திருத்து
te: సవరించు
th: แก้ไข
tr: Düzenle
uk: Редагувати
ur: ترمیم
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: Edit comment
af: Wysig kommentaar
ar: تعديل التعليق
bg: Редактиране на коментара
bn: মন্তব্য সম্পাদনা করুন
ca: Edita el comentari
cs: Upravit komentář
da: Rediger kommentar
de: Kommentar bearbeiten
el: Επεξεργασία σχολίου
es: Editar comentario
et: Muuda kommentaari
fa: ویرایش نظر
fi: Muokkaa kommenttia
fil: I-edit ang komento
fr: Modifier le commentaire
he: ערוך הערה
hi: टिप्पणी संपादित करें
hr: Uredi komentar
hu: Megjegyzés szerkesztése
id: Edit komentar
is: Breyta athugasemd
it: Modifica commento
ja: コメントを編集
ko: 코멘트 편집
lt: Redaguoti komentarą
lv: Rediģēt komentāru
ml: അഭിപ്രായം എഡിറ്റ് ചെയ്യുക
mr: टिप्पणी संपादित करा
ms: Edit komen
nb: Rediger kommentar
nl: Opmerking bewerken
pa: ਟਿੱਪਣੀ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj komentarz
pt_br: Editar comentário
ro: Editează comentariul
ru: Изменить комментарий
sk: Upraviť komentár
sl: Uredi komentar
sr: Uredi komentar
sv: Redigera kommentar
sw: Hariri maoni
ta: கருத்தைத் திருத்து
te: వ్యాఖ్యను సవరించు
th: แก้ไขความคิดเห็น
tr: Yorumu düzenle
uk: Редагувати коментар
ur: تبصرے میں ترمیم کریں
vi: Chỉnh sửa bình luận
zh_hans: 编辑注释
zh_hant: 編輯註解

source: Edit destination tag
af: Wysig bestemmingsetiket
ar: تعديل وسم الوجهة
bg: Редактиране на тага на местоназначение
bn: গন্তব্য ট্যাগ সম্পাদনা করুন
ca: Edita l'etiqueta de destinació
cs: Upravit cílovou značku
da: Rediger destinationstag
de: Ziel-Tag bearbeiten
el: Επεξεργασία ετικέτας προορισμού
es: Editar etiqueta de destino
et: Muuda sihtkohamärgendit
fa: ویرایش برچسب مقصد
fi: Muokkaa kohdetunnistetta
fil: I-edit ang destination tag
fr: Modifier l'étiquette de destination
he: ערוך תג יעד
hi: डेस्टिनेशन टैग संपादित करें
hr: Uredi odredišnu oznaku
hu: Célcímke szerkesztése
id: Edit tag tujuan
is: Breyta áfangamerki
it: Modifica destination tag
ja: 宛先タグを編集
ko: 목적지 태그 편집
lt: Redaguoti paskirties žymą
lv: Rediģēt galamērķa birku
ml: ലക്ഷ്യസ്ഥാന ടാഗ് എഡിറ്റ് ചെയ്യുക
mr: गंतव्य टॅग संपादित करा
ms: Edit tag destinasi
nb: Rediger destinasjonstagg
nl: Bestemmingstag bewerken
pa: ਮੰਜ਼ਿਲ ਟੈਗ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj znacznik docelowy
pt_br: Editar tag de destino
ro: Editează eticheta de destinație
ru: Изменить тег назначения
sk: Upraviť cieľovú značku
sl: Uredi ciljno oznako
sr: Uredi odredišnu oznaku
sv: Redigera destinationstagg
sw: Hariri lebo ya kufikishia
ta: இலக்கு டேக்கைத் திருத்து
te: గమ్యస్థాన ట్యాగ్‌ను సవరించు
th: แก้ไขแท็กปลายทาง
tr: Hedef etiketini düzenle
uk: Редагувати тег призначення
ur: منزل ٹیگ میں ترمیم کریں
vi: Chỉnh sửa thẻ đích
zh_hans: 编辑目标标签
zh_hant: 編輯目標標籤

source: Edit memo
af: Wysig memo
ar: تعديل المذكرة
bg: Редактиране на бележката
bn: মেমো সম্পাদনা করুন
ca: Edita el memo
cs: Upravit poznámku
da: Rediger notat
de: Memo bearbeiten
el: Επεξεργασία υπομνήματος
es: Editar nota
et: Muuda memo
fa: ویرایش یادداشت
fi: Muokkaa viestiä
fil: I-edit ang memo
fr: Modifier le mémo
he: ערוך תזכורת
hi: मेमो संपादित करें
hr: Uredi bilješku
hu: Megjegyzés szerkesztése
is: Breyta minnismiða
it: Modifica memo
ja: メモを編集
ko: 메모 편집
lt: Redaguoti užrašą
lv: Rediģēt piezīmi
ml: മെമോ എഡിറ്റ് ചെയ്യുക
mr: मेमो संपादित करा
nb: Rediger notat
nl: Memo bewerken
pa: ਮੀਮੋ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj notatkę
pt_br: Editar memorando
ro: Editează memo-ul
ru: Изменить memo
sk: Upraviť poznámku
sl: Uredi zaznamek
sr: Uredi belešku
sv: Redigera memo
sw: Hariri memo
ta: மெமோவைத் திருத்து
te: మెమోను సవరించు
th: แก้ไขบันทึกช่วยจำ
tr: Notu düzenle
uk: Редагувати нотатку
ur: میمو میں ترمیم کریں
vi: Chỉnh sửa ghi chú
zh_hans: 编辑备注
zh_hant: 編輯備註

source: Edit network fee
af: Wysig netwerkfooi
ar: تحرير رسوم الشبكة
bg: Редактирай мрежовата такса
bn: নেটওয়ার্ক ফি সম্পাদনা
ca: Edita la comissió de xarxa
cs: Upravit síťový poplatek
da: Rediger netværksgebyr
de: Netzwerkgebühr bearbeiten
el: Επεξεργασία τέλους δικτύου
es: Editar comisión de red
et: Muuda võrgutasu
fa: ویرایش کارمزد شبکه
fi: Muokkaa verkkomaksua
fil: I-edit ang network fee
fr: Modifier les frais de réseau
he: ערוך את עמלת הרשת
hi: नेटवर्क शुल्क संपादित करें
hr: Uredi mrežnu naknadu
hu: Hálózati díj szerkesztése
id: Edit biaya jaringan
is: Breyta netgjaldi
it: Modifica commissione di rete
ja: ネットワーク手数料を編集
ko: 네트워크 수수료 편집
lt: Redaguoti tinklo mokestį
lv: Rediģēt tīkla maksu
ml: നെറ്റ്‌വർക്ക് ഫീസ് എഡിറ്റ് ചെയ്യുക
mr: नेटवर्क फी संपादित करा
ms: Edit yuran rangkaian
nb: Rediger nettverksgebyr
nl: Wijzig netwerkkosten
pa: ਨੈੱਟਵਰਕ ਫ਼ੀਸ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj opłatę sieciową
pt_br: Editar taxa de rede
ro: Editează comisionul de rețea
ru: Изменить комиссию сети
sk: Upraviť sieťový poplatok
sl: Uredi omrežnino
sr: Уреди мрежну накнаду
sv: Redigera nätverksavgift
sw: Hariri ada ya mtandao
ta: நெட்வொர்க் கட்டணத்தைத் திருத்து
te: నెట్‌వర్క్ ఫీజును సవరించు
th: แก้ไขค่าธรรมเนียมเครือข่าย
tr: Ağ ücretini düzenle
uk: Редагувати комісію мережі
ur: نیٹ ورک فیس میں ترمیم کریں
vi: Sửa phí mạng
zh_hans: 编辑网络费
zh_hant: 編輯網路費

source: Edit OP_RETURN data
af: Wysig OP_RETURN-data
ar: تعديل بيانات OP_RETURN
bg: Редактиране на OP_RETURN данни
bn: OP_RETURN ডেটা সম্পাদনা করুন
ca: Edita les dades OP_RETURN
cs: Upravit data OP_RETURN
da: Rediger OP_RETURN-data
de: OP_RETURN-Daten bearbeiten
el: Επεξεργασία δεδομένων OP_RETURN
es: Editar datos OP_RETURN
et: Muuda OP_RETURN andmeid
fa: ویرایش داده‌ی OP_RETURN
fi: Muokkaa OP_RETURN-tietoja
fil: I-edit ang OP_RETURN data
fr: Modifier les données OP_RETURN
he: ערוך נתוני OP_RETURN
hi: OP_RETURN डेटा संपादित करें
hr: Uredi OP_RETURN podatke
hu: OP_RETURN-adat szerkesztése
id: Edit data OP_RETURN
is: Breyta OP_RETURN-gögnum
it: Modifica dati OP_RETURN
ja: OP_RETURN データを編集
ko: OP_RETURN 데이터 편집
lt: Redaguoti OP_RETURN duomenis
lv: Rediģēt OP_RETURN datus
ml: OP_RETURN ഡാറ്റ എഡിറ്റ് ചെയ്യുക
mr: OP_RETURN डेटा संपादित करा
ms: Edit data OP_RETURN
nb: Rediger OP_RETURN-data
nl: OP_RETURN-data bewerken
pa: OP_RETURN ਡਾਟਾ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj dane OP_RETURN
pt_br: Editar dados OP_RETURN
ro: Editează datele OP_RETURN
ru: Изменить данные OP_RETURN
sk: Upraviť údaje OP_RETURN
sl: Uredi podatke OP_RETURN
sr: Uredi OP_RETURN podatke
sv: Redigera OP_RETURN-data
sw: Hariri data ya OP_RETURN
ta: OP_RETURN தரவைத் திருத்து
te: OP_RETURN డేటాను సవరించు
th: แก้ไขข้อมูล OP_RETURN
tr: OP_RETURN verisini düzenle
uk: Редагувати дані OP_RETURN
ur: OP_RETURN ڈیٹا میں ترمیم کریں
vi: Chỉnh sửa dữ liệu OP_RETURN
zh_hans: 编辑 OP_RETURN 数据
zh_hant: 編輯 OP_RETURN 資料

source: Edit passphrase
af: Redigeer wagwoordfrase
ar: تحرير عبارة المرور
bg: Редактиране на парола‑фраза
bn: পাসফ্রেজ সম্পাদনা করুন
ca: Edita la contrasenya
cs: Upravit heslovou frázi
da: Rediger adgangssætning
de: Passphrase bearbeiten
el: Επεξεργασία φράσης πρόσβασης
es: Editar frase de contraseña
et: Muuda paroolfraasi
fa: ویرایش عبارت عبور
fi: Muokkaa salalausetta
fil: I-edit ang passphrase
fr: Modifier la phrase secrète
he: עריכת ביטוי הסיסמה
hi: पासफ़्रेज़ संपादित करें
hr: Uredi zaporku
hu: Jelszó szerkesztése
id: Edit frasa sandi
is: Breyta lykilsetningu
it: Modifica passphrase
ja: パスフレーズを編集
ko: 암호 문구 편집
lt: Redaguoti slaptafrazę
lv: Rediģēt paroles frāzi
ml: പാസ്ഫ്രേസ് എഡിറ്റ് ചെയ്യുക
mr: पासफ्रेज एडिट करा
ms: Edit frasa laluan
nb: Rediger passordfrase
nl: Wachtwoordzin bewerken
pa: ਪਾਸਫਰੇਜ਼ ਸੋਧੋ
pl: Edytuj hasło dodatkowe
pt_br: Editar frase-senha
ro: Editează expresia de acces
ru: Изменить парольную фразу
sk: Upraviť heslovú frázu
sl: Uredi geselno frazo
sr: Уреди лозинку
sv: Redigera lösenfras
sw: Hariri kifungu‑siri
ta: பாஸ்பிரேஸை திருத்து
te: పాస్‌ఫ్రేజ్‌ను సవరించండి
th: แก้ไขวลีรหัสผ่าน
tr: Parola ifadesini düzenle
uk: Змінити парольну фразу
ur: پاس‌فریز میں ترمیم کریں
vi: Sửa cụm mật khẩu
zh_hans: 编辑口令短语
zh_hant: 編輯密語

source: Effective gas price
af: Effektiewe gasprys
ar: سعر الغاز الفعلي
bg: Ефективна цена на газа
bn: কার্যকর গ্যাস মূল্য
ca: Preu de gas efectiu
cs: Efektivní cena gasu
da: Effektiv gaspris
de: Effektiver Gaspreis
el: Πραγματική τιμή gas
es: Precio efectivo del gas
et: Tegelik gaasihind
fa: قیمت مؤثر گس
fi: Todellinen gas-hinta
fil: Epektibong gas price
fr: Prix du gas effectif
he: מחיר גז אפקטיבי
hi: प्रभावी गैस मूल्य
hr: Efektivna cijena gasa
hu: Tényleges gas-ár
id: Harga gas efektif
is: Virkt gasverð
it: Prezzo effettivo del gas
ja: 実効ガス価格
ko: 실효 가스 가격
lt: Efektyvi dujų kaina
lv: Faktiskā gāzes cena
ml: ഫലപ്രദമായ ഗ്യാസ് വില
mr: प्रभावी गॅस किंमत
ms: Harga gas berkesan
nb: Effektiv gasspris
nl: Effectieve gasprijs
pa: ਪ੍ਰਭਾਵੀ ਗੈਸ ਕੀਮਤ
pl: Efektywna cena gazu
pt_br: Preço de gas efetivo
ro: Preț efectiv al gazului
ru: Эффективная цена газа
sk: Efektívna cena gasu
sl: Dejanska cena gasa
sr: Efektivna cena gasa
sv: Effektivt gaspris
sw: Bei halisi ya gesi
ta: செயல்திறன் காஸ் விலை
te: ప్రభావవంతమైన గ్యాస్ ధర
th: ราคาแก๊สที่แท้จริง
tr: Etkin gas fiyatı
uk: Фактична ціна газу
ur: مؤثر گیس قیمت
vi: Giá gas hiệu dụng
zh_hans: 实际 Gas 价格
zh_hant: 實際 Gas 價格
